document.addEventListener("DOMContentLoaded", () => {
  const questions = [
    {
      question:
        "Какой суммы в месяц Вам было бы достаточно для исполнения своих желаний?",
      answers: [
        "А: 100 тыс рублей",
        "Б: 250 тыс рублей",
        "В: 400 тыс рублей",
        "Г: больше 500 тыс",
      ],
    },
    {
      question: "Готовы ли вы к новым начинаниям в жизни?",
      answers: ["А: Да", "Б: Нужно подумать"],
    },
    {
      question:
        "Хотели бы вы получать пассивный доход уделяя час времени в день?",
      answers: ["A: Да", "Б: Нету времени"],
    },
  ];
});
